export const menuObject = {
economia: `╭─「 💰 *ECONOMÍA & RPG* 」
├▌👷 .work
├▌  ┗ ❀  𝘛𝘳𝘢𝘣𝘢𝘫𝘢𝘳 𝘺 𝘨𝘢𝘯𝘢𝘳 𝘮𝘰𝘯𝘦𝘥𝘢𝘴 
├▌🎁 .daily
├▌  ┗ ❀  𝘙𝘦𝘤𝘰𝘮𝘱𝘦𝘯𝘴𝘢 𝘥𝘪𝘢𝘳𝘪𝘢 𝘨𝘳𝘢𝘵𝘪𝘴 
├▌⛏️ .mine
├▌  ┗ ❀  𝘔𝘪𝘯𝘢𝘳 𝘳𝘦𝘤𝘶𝘳𝘴𝘰𝘴 𝘱𝘳𝘦𝘤𝘪𝘰𝘴𝘰𝘴 
├▌🎰 .casino
├▌  ┗ ❀  𝘈𝘱𝘰𝘴𝘵𝘢𝘳 𝘵𝘶 𝘧𝘰𝘳𝘵𝘶𝘯𝘢 
├▌🪙 .cf
├▌  ┗ ❀  𝘊𝘢𝘳𝘢 𝘰 𝘤𝘳𝘶𝘻, 𝘢𝘥𝘪𝘷𝘪𝘯𝘢 𝘵𝘶 𝘴𝘶𝘦𝘳𝘵𝘦 
├▌🎰 .slot
├▌  ┗ ❀  𝘛𝘳𝘢𝘨𝘢𝘮𝘰𝘯𝘦𝘥𝘢𝘴 𝘥𝘦 𝘭𝘢 𝘴𝘶𝘦𝘳𝘵𝘦 
├▌🎲 .ruleta
├▌  ┗ ❀  𝘙𝘶𝘭𝘦𝘵𝘢 𝘳𝘶𝘴𝘢 𝘥𝘦𝘭 𝘢𝘻𝘢𝘳 
├▌💸 .steal
├▌  ┗ ❀  𝘙𝘰𝘣𝘢𝘳 𝘥𝘪𝘯𝘦𝘳𝘰 𝘢 𝘰𝘵𝘳𝘰𝘴 
├▌⭐ .robarxp
├▌  ┗ ❀  𝘙𝘰𝘣𝘢𝘳 𝘱𝘶𝘯𝘵𝘰𝘴 𝘥𝘦 𝘦𝘹𝘱𝘦𝘳𝘪𝘦𝘯𝘤𝘪𝘢 
├▌🏦 .bank
├▌  ┗ ❀  𝘝𝘦𝘳 𝘴𝘢𝘭𝘥𝘰 𝘥𝘦𝘭 𝘣𝘢𝘯𝘤𝘰 
├▌👛 .wallet
├▌  ┗ ❀  𝘝𝘦𝘳 𝘵𝘶 𝘤𝘢𝘳𝘵𝘦𝘳𝘢 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘭 
├▌💳 .deposit
├▌  ┗ ❀  𝘋𝘦𝘱𝘰𝘴𝘪𝘵𝘢𝘳 𝘦𝘯 𝘦𝘭 𝘣𝘢𝘯𝘤𝘰 
├▌💰 .withdraw
├▌  ┗ ❀  𝘙𝘦𝘵𝘪𝘳𝘢𝘳 𝘥𝘪𝘯𝘦𝘳𝘰 𝘥𝘦𝘭 𝘣𝘢𝘯𝘤𝘰 
├▌🤝 .transfer
├▌  ┗ ❀  𝘛𝘳𝘢𝘯𝘴𝘧𝘦𝘳𝘪𝘳 𝘥𝘪𝘯𝘦𝘳𝘰 𝘢 𝘰𝘵𝘳𝘰𝘴 
├▌🛒 .buyall
├▌  ┗ ❀  𝘊𝘰𝘮𝘱𝘳𝘢𝘳 𝘤𝘰𝘯 𝘵𝘶𝘴 𝘱𝘶𝘯𝘵𝘰𝘴 𝘟𝘗 
├▌📦 .cofre
├▌  ┗ ❀  𝘊𝘰𝘧𝘳𝘦 𝘤𝘰𝘯 𝘳𝘦𝘤𝘰𝘮𝘱𝘦𝘯𝘴𝘢 𝘥𝘪𝘢𝘳𝘪𝘢 
├▌📅 .weekly
├▌  ┗ ❀  𝘙𝘦𝘨𝘢𝘭𝘰 𝘦𝘴𝘱𝘦𝘤𝘪𝘢𝘭 𝘴𝘦𝘮𝘢𝘯𝘢𝘭 
├▌🗓️ .monthly
├▌  ┗ ❀  𝘙𝘦𝘨𝘢𝘭𝘰 𝘦𝘴𝘱𝘦𝘤𝘪𝘢𝘭 𝘮𝘦𝘯𝘴𝘶𝘢𝘭 
├▌🏆 .eboard
├▌  ┗ ❀  𝘙𝘢𝘯𝘬𝘪𝘯𝘨 𝘥𝘦 𝘮𝘪𝘭𝘭𝘰𝘯𝘢𝘳𝘪𝘰𝘴 
├▌🗺️ .aventura
├▌  ┗ ❀  𝘈𝘷𝘦𝘯𝘵𝘶𝘳𝘢𝘳𝘴𝘦 𝘦𝘯 𝘵𝘪𝘦𝘳𝘳𝘢𝘴 𝘭𝘦𝘫𝘢𝘯𝘢𝘴 
├▌❤️‍🩹 .curar
├▌  ┗ ❀  𝘊𝘶𝘳𝘢𝘳 𝘵𝘶 𝘴𝘢𝘭𝘶𝘥 𝘦𝘯 𝘣𝘢𝘵𝘢𝘭𝘭𝘢 
├▌🏹 .cazar
├▌  ┗ ❀  𝘊𝘢𝘻𝘢𝘳 𝘱𝘳𝘦𝘴𝘢𝘴 𝘦𝘯 𝘦𝘭 𝘣𝘰𝘴𝘲𝘶𝘦 
├▌🎒 .inv
├▌  ┗ ❀  𝘝𝘦𝘳 𝘵𝘶 𝘪𝘯𝘷𝘦𝘯𝘵𝘢𝘳𝘪𝘰 𝘤𝘰𝘮𝘱𝘭𝘦𝘵𝘰 
├▌🏰 .mazmorra
├▌  ┗ ❀  𝘌𝘹𝘱𝘭𝘰𝘳𝘢𝘳 𝘱𝘦𝘭𝘪𝘨𝘳𝘰𝘴𝘢𝘴 𝘮𝘢𝘻𝘮𝘰𝘳𝘳𝘢𝘴 
├▌🏪 .tiendarpg
├▌  ┗ ❀  𝘛𝘪𝘦𝘯𝘥𝘢 𝘙𝘗𝘎 𝘤𝘰𝘮𝘱𝘭𝘦𝘵𝘢 
├▌📊 .rpgstats
├▌  ┗ ❀  𝘌𝘴𝘵𝘢𝘥í𝘴𝘵𝘪𝘤𝘢𝘴 𝘥𝘦 𝘵𝘶 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘫𝘦 
├▌🏆 .ranking
├▌  ┗ ❀  𝘙𝘢𝘯𝘬𝘪𝘯𝘨 𝘥𝘦 𝘢𝘷𝘦𝘯𝘵𝘶𝘳𝘦𝘳𝘰𝘴 
├▌🎃 .halloween
├▌  ┗ ❀  𝘋𝘶𝘭𝘤𝘦 𝘰 𝘵𝘳𝘶𝘤𝘰 𝘦𝘴𝘵𝘢𝘤𝘪𝘰𝘯𝘢𝘭 
├▌🎄 .christmas
├▌  ┗ ❀  𝘙𝘦𝘨𝘢𝘭𝘰 𝘯𝘢𝘷𝘪𝘥𝘦ñ𝘰 𝘦𝘴𝘱𝘦𝘤𝘪𝘢𝘭 
├▌🦹 .crime
├▌  ┗ ❀  𝘛𝘳𝘢𝘣𝘢𝘫𝘢𝘳 𝘤𝘰𝘮𝘰 𝘭𝘢𝘥𝘳ó𝘯 
├▌💋 .slut
╰▌  ┗ ❀  𝘛𝘳𝘢𝘣𝘢𝘫𝘰 𝘥𝘦 𝘱𝘳𝘰𝘴𝘵𝘪𝘵𝘶𝘵𝘢 `,

gacha: `╭─「 🎯 *GACHA & WAIFUS* 」
├▌🎲 .rollwaifu
├▌  ┗ ❀  𝘉𝘶𝘴𝘤𝘢𝘳 𝘵𝘶 𝘸𝘢𝘪𝘧𝘶 𝘱𝘦𝘳𝘧𝘦𝘤𝘵𝘢 
├▌❤️ .claim
├▌  ┗ ❀  𝘙𝘦𝘤𝘭𝘢𝘮𝘢𝘳 𝘶𝘯 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘫𝘦 𝘢𝘮𝘢𝘥𝘰 
├▌👥 .harem
├▌  ┗ ❀  𝘝𝘦𝘳 𝘵𝘶 𝘤𝘰𝘭𝘦𝘤𝘤𝘪ó𝘯 𝘤𝘰𝘮𝘱𝘭𝘦𝘵𝘢 
├▌🖼️ .charimage
├▌  ┗ ❀  𝘐𝘮𝘢𝘨𝘦𝘯 𝘥𝘦 𝘵𝘶 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘫𝘦 
├▌ℹ️ .charinfo
├▌  ┗ ❀  𝘐𝘯𝘧𝘰𝘳𝘮𝘢𝘤𝘪ó𝘯 𝘥𝘦𝘵𝘢𝘭𝘭𝘢𝘥𝘢 𝘥𝘦𝘭 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘫𝘦 
├▌🎁 .givechar
├▌  ┗ ❀  𝘙𝘦𝘨𝘢𝘭𝘢𝘳 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘫𝘦 𝘢 𝘰𝘵𝘳𝘰𝘴 
├▌👍 .vote
├▌  ┗ ❀  𝘝𝘰𝘵𝘢𝘳 𝘱𝘰𝘳 𝘵𝘶 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘫𝘦 𝘧𝘢𝘷𝘰𝘳𝘪𝘵𝘰 
├▌🏆 .waifusboard
╰▌  ┗ ❀  𝘛𝘰𝘱 𝘥𝘦 𝘭𝘢𝘴 𝘮𝘦𝘫𝘰𝘳𝘦𝘴 𝘸𝘢𝘪𝘧𝘶𝘴 `,

downloads: `╭─「 📥 *DESCARGAS* 」
├▌🎵 .play
├▌  ┗ ❀  𝘔ú𝘴𝘪𝘤𝘢 𝘰 𝘷𝘪𝘥𝘦𝘰 𝘥𝘦 𝘠𝘰𝘶𝘛𝘶𝘣𝘦 
├▌📱 .tiktok
├▌  ┗ ❀  𝘋𝘦𝘴𝘤𝘢𝘳𝘨𝘢𝘳 𝘷𝘪𝘥𝘦𝘰𝘴 𝘥𝘦 𝘛𝘪𝘬𝘛𝘰𝘬 
├▌📷 .instagram
├▌  ┗ ❀  𝘋𝘦𝘴𝘤𝘢𝘳𝘨𝘢𝘳 𝘱𝘰𝘴𝘵𝘴 𝘥𝘦 𝘐𝘯𝘴𝘵𝘢𝘨𝘳𝘢𝘮 
├▌💙 .facebook
├▌  ┗ ❀  𝘝𝘪𝘥𝘦𝘰𝘴 𝘥𝘦 𝘍𝘢𝘤𝘦𝘣𝘰𝘰𝘬 𝘳á𝘱𝘪𝘥𝘰 
├▌📁 .mediafire
├▌  ┗ ❀  𝘈𝘳𝘤𝘩𝘪𝘷𝘰𝘴 𝘥𝘦𝘴𝘥𝘦 𝘔𝘦𝘥𝘪𝘢𝘍𝘪𝘳𝘦 
├▌☁️ .mega
├▌  ┗ ❀  𝘈𝘳𝘤𝘩𝘪𝘷𝘰𝘴 𝘥𝘦𝘴𝘥𝘦 𝘔𝘌𝘎𝘈 𝘤𝘭𝘰𝘶𝘥 
├▌🐦 .twitter
├▌  ┗ ❀  𝘝𝘪𝘥𝘦𝘰𝘴 𝘥𝘦 𝘛𝘸𝘪𝘵𝘵𝘦𝘳 𝘰 𝘟 
├▌🎬 .ytmp3/.ytmp4
├▌  ┗ ❀  𝘠𝘰𝘶𝘛𝘶𝘣𝘦 𝘱𝘰𝘳 𝘜𝘙𝘓 𝘥𝘪𝘳𝘦𝘤𝘵𝘢 
├▌📌 .pinvid
├▌  ┗ ❀  𝘝𝘪𝘥𝘦𝘰𝘴 𝘥𝘦𝘴𝘥𝘦 𝘗𝘪𝘯𝘵𝘦𝘳𝘦𝘴𝘵 
├▌📦 .terabox
├▌  ┗ ❀  𝘈𝘳𝘤𝘩𝘪𝘷𝘰𝘴 𝘥𝘦𝘴𝘥𝘦 𝘛𝘦𝘳𝘢𝘣𝘰𝘹 
├▌🌿 .gitclone
├▌  ┗ ❀  𝘙𝘦𝘱𝘰𝘴𝘪𝘵𝘰𝘳𝘪𝘰𝘴 𝘥𝘦 𝘎𝘪𝘵𝘏𝘶𝘣 
├▌📲 .apk
├▌  ┗ ❀  𝘈𝘗𝘒𝘴 𝘥𝘦𝘴𝘥𝘦 𝘈𝘱𝘵𝘰𝘪𝘥𝘦 
├▌📦 .npmdl
╰▌  ┗ ❀  𝘗𝘢𝘲𝘶𝘦𝘵𝘦𝘴 𝘥𝘦 𝘕𝘗𝘔 𝘥𝘪𝘳𝘦𝘤𝘵𝘰 `,

profile: `╭─「 📝 *PERFIL & USUARIO* 」
├▌📝 .reg
├▌  ┗ ❀  𝘙𝘦𝘨𝘪𝘴𝘵𝘳𝘢𝘳𝘴𝘦 𝘦𝘯 𝘦𝘭 𝘴𝘪𝘴𝘵𝘦𝘮𝘢 
├▌❌ .unreg
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘵𝘶 𝘳𝘦𝘨𝘪𝘴𝘵𝘳𝘰 𝘤𝘰𝘮𝘱𝘭𝘦𝘵𝘰 
├▌👤 .profile
├▌  ┗ ❀  𝘝𝘦𝘳 𝘵𝘶 𝘱𝘦𝘳𝘧𝘪𝘭 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘭 
├▌💍 .marry
├▌  ┗ ❀  𝘊𝘢𝘴𝘢𝘳𝘴𝘦 𝘤𝘰𝘯 𝘰𝘵𝘳𝘰 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌💔 .divorce
├▌  ┗ ❀  𝘋𝘪𝘷𝘰𝘳𝘤𝘪𝘢𝘳𝘴𝘦 𝘥𝘦 𝘵𝘶 𝘱𝘢𝘳𝘦𝘫𝘢 
├▌⚥ .setgenre
├▌  ┗ ❀  𝘌𝘴𝘵𝘢𝘣𝘭𝘦𝘤𝘦𝘳 𝘵𝘶 𝘨é𝘯𝘦𝘳𝘰 
├▌❌ .delgenre
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘵𝘶 𝘨é𝘯𝘦𝘳𝘰 𝘢𝘴𝘪𝘨𝘯𝘢𝘥𝘰 
├▌🎂 .setbirth
├▌  ┗ ❀  𝘈𝘨𝘳𝘦𝘨𝘢𝘳 𝘵𝘶 𝘧𝘦𝘤𝘩𝘢 𝘥𝘦 𝘯𝘢𝘤𝘪𝘮𝘪𝘦𝘯𝘵𝘰 
├▌❌ .delbirth
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘵𝘶 𝘧𝘦𝘤𝘩𝘢 𝘥𝘦 𝘯𝘢𝘤𝘪𝘮𝘪𝘦𝘯𝘵𝘰 
├▌📄 .setdescription
├▌  ┗ ❀  𝘈𝘨𝘳𝘦𝘨𝘢𝘳 𝘵𝘶 𝘥𝘦𝘴𝘤𝘳𝘪𝘱𝘤𝘪ó𝘯 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘭 
├▌❌ .deldescription
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘵𝘶 𝘥𝘦𝘴𝘤𝘳𝘪𝘱𝘤𝘪ó𝘯 
├▌🏆 .lb
├▌  ┗ ❀  𝘛𝘰𝘱 𝘶𝘴𝘶𝘢𝘳𝘪𝘰𝘴 𝘤𝘰𝘯 𝘮á𝘴 𝘟𝘗 
├▌📊 .level
├▌  ┗ ❀  𝘝𝘦𝘳 𝘵𝘶 𝘯𝘪𝘷𝘦𝘭 𝘢𝘤𝘵𝘶𝘢𝘭 
├▌⭐ .comprarpremium
├▌  ┗ ❀  𝘊𝘰𝘮𝘱𝘳𝘢𝘳 𝘢𝘤𝘤𝘦𝘴𝘰 𝘱𝘳𝘦𝘮𝘪𝘶𝘮 
├▌💌 .confesiones
╰▌  ┗ ❀  𝘊𝘰𝘯𝘧𝘦𝘴𝘢𝘳 𝘴𝘦𝘯𝘵𝘪𝘮𝘪𝘦𝘯𝘵𝘰𝘴 𝘢𝘯ó𝘯𝘪𝘮𝘰𝘴 `,

sockets: `╭─「 ⚙️ *INFORMACIÓN & CONFIG* 」
├▌📡 .ping
├▌  ┗ ❀  𝘝𝘦𝘭𝘰𝘤𝘪𝘥𝘢𝘥 𝘥𝘦𝘭 𝘣𝘰𝘵 𝘦𝘯 𝘵𝘪𝘦𝘮𝘱𝘰 𝘳𝘦𝘢𝘭 
├▌⏱️ .uptime
├▌  ┗ ❀  𝘛𝘪𝘦𝘮𝘱𝘰 𝘢𝘤𝘵𝘪𝘷𝘰 𝘥𝘦𝘭 𝘴𝘦𝘳𝘷𝘪𝘥𝘰𝘳 
├▌🤖 .serbot
├▌  ┗ ❀  𝘊𝘳𝘦𝘢𝘳 𝘵𝘶 𝘱𝘳𝘰𝘱𝘪𝘰 𝘚𝘶𝘣𝘉𝘰𝘵 
├▌📱 .qr
├▌  ┗ ❀  𝘊ó𝘥𝘪𝘨𝘰 𝘘𝘙 𝘱𝘢𝘳𝘢 𝘵𝘶 𝘚𝘶𝘣𝘉𝘰𝘵 
├▌📊 .status
├▌  ┗ ❀  𝘌𝘴𝘵𝘢𝘥𝘰 𝘢𝘤𝘵𝘶𝘢𝘭 𝘥𝘦𝘭 𝘣𝘰𝘵 
├▌ℹ️ .infobot
├▌  ┗ ❀  𝘐𝘯𝘧𝘰𝘳𝘮𝘢𝘤𝘪ó𝘯 𝘤𝘰𝘮𝘱𝘭𝘦𝘵𝘢 𝘥𝘦𝘭 𝘣𝘰𝘵 
├▌📜 .script
├▌  ┗ ❀  𝘊ó𝘥𝘪𝘨𝘰 𝘧𝘶𝘦𝘯𝘵𝘦 𝘥𝘦𝘭 𝘱𝘳𝘰𝘺𝘦𝘤𝘵𝘰 
├▌👨‍💻 .staff
├▌  ┗ ❀  𝘌𝘲𝘶𝘪𝘱𝘰 𝘥𝘦 𝘥𝘦𝘴𝘢𝘳𝘳𝘰𝘭𝘭𝘢𝘥𝘰𝘳𝘦𝘴 
├▌🔗 .bots
├▌  ┗ ❀  𝘓𝘪𝘴𝘵𝘢 𝘥𝘦 𝘚𝘶𝘣-𝘉𝘰𝘵𝘴 𝘢𝘤𝘵𝘪𝘷𝘰𝘴 
├▌🌐 .links
├▌  ┗ ❀  𝘌𝘯𝘭𝘢𝘤𝘦𝘴 𝘰𝘧𝘪𝘤𝘪𝘢𝘭𝘦𝘴 𝘥𝘦𝘭 𝘣𝘰𝘵 
├▌💡 .sug
├▌  ┗ ❀  𝘚𝘶𝘨𝘦𝘳𝘪𝘳 𝘯𝘶𝘦𝘷𝘰𝘴 𝘤𝘰𝘮𝘢𝘯𝘥𝘰𝘴 
├▌🐛 .reporte
├▌  ┗ ❀  𝘙𝘦𝘱𝘰𝘳𝘵𝘢𝘳 𝘦𝘳𝘳𝘰𝘳𝘦𝘴 𝘥𝘦𝘭 𝘴𝘪𝘴𝘵𝘦𝘮𝘢 
├▌💻 .sistema
├▌  ┗ ❀  𝘌𝘴𝘵𝘢𝘥𝘰 𝘥𝘦𝘭 𝘴𝘪𝘴𝘵𝘦𝘮𝘢 𝘺 𝘳𝘦𝘤𝘶𝘳𝘴𝘰𝘴 
├▌🚀 .speed
├▌  ┗ ❀  𝘌𝘴𝘵𝘢𝘥í𝘴𝘵𝘪𝘤𝘢𝘴 𝘥𝘦 𝘷𝘦𝘭𝘰𝘤𝘪𝘥𝘢𝘥 
├▌👥 .views
├▌  ┗ ❀  𝘊𝘢𝘯𝘵𝘪𝘥𝘢𝘥 𝘵𝘰𝘵𝘢𝘭 𝘥𝘦 𝘶𝘴𝘶𝘢𝘳𝘪𝘰𝘴 
├▌🛠️ .funciones
├▌  ┗ ❀  𝘝𝘦𝘳 𝘵𝘰𝘥𝘢𝘴 𝘭𝘢𝘴 𝘧𝘶𝘯𝘤𝘪𝘰𝘯𝘦𝘴 
├▌🔄 .ds
├▌  ┗ ❀  𝘓𝘪𝘮𝘱𝘪𝘢𝘳 𝘴𝘦𝘴𝘪ó𝘯 𝘢𝘤𝘵𝘶𝘢𝘭 
├▌🤖 .editautoresponder
╰▌  ┗ ❀  𝘊𝘰𝘯𝘧𝘪𝘨𝘶𝘳𝘢𝘳 𝘳𝘦𝘴𝘱𝘶𝘦𝘴𝘵𝘢 𝘢𝘶𝘵𝘰𝘮á𝘵𝘪𝘤𝘢 `,

utils: `╭─「 🛠️ *HERRAMIENTAS* 」
├▌🌤️ .clima
├▌  ┗ ❀  𝘝𝘦𝘳 𝘦𝘭 𝘤𝘭𝘪𝘮𝘢 𝘢𝘤𝘵𝘶𝘢𝘭 
├▌🈵 .translate
├▌  ┗ ❀  𝘛𝘳𝘢𝘥𝘶𝘤𝘪𝘳 𝘢 𝘤𝘶𝘢𝘭𝘲𝘶𝘪𝘦𝘳 𝘪𝘥𝘪𝘰𝘮𝘢 
├▌✨ .enhance
├▌  ┗ ❀  𝘔𝘦𝘫𝘰𝘳𝘢𝘳 𝘤𝘢𝘭𝘪𝘥𝘢𝘥 𝘥𝘦 𝘪𝘮𝘢𝘨𝘦𝘯 
├▌🧮 .calcular
├▌  ┗ ❀  𝘊𝘢𝘭𝘤𝘶𝘭𝘢𝘥𝘰𝘳𝘢 𝘢𝘷𝘢𝘯𝘻𝘢𝘥𝘢 
├▌🎭 .fake
├▌  ┗ ❀  𝘎𝘦𝘯𝘦𝘳𝘢𝘳 𝘮𝘦𝘯𝘴𝘢𝘫𝘦𝘴 𝘧𝘢𝘭𝘴𝘰𝘴 
├▌🔤 .letra
├▌  ┗ ❀  𝘊𝘢𝘮𝘣𝘪𝘢𝘳 𝘦𝘴𝘵𝘪𝘭𝘰 𝘥𝘦 𝘧𝘶𝘦𝘯𝘵𝘦 
├▌👁️ .read
├▌  ┗ ❀  𝘝𝘦𝘳 𝘪𝘮á𝘨𝘦𝘯𝘦𝘴 𝘥𝘦 𝘷𝘪𝘴𝘵𝘢 ú𝘯𝘪𝘤𝘢 
├▌🎵 .whatmusic
├▌  ┗ ❀  𝘐𝘥𝘦𝘯𝘵𝘪𝘧𝘪𝘤𝘢𝘳 𝘤𝘢𝘯𝘤𝘪𝘰𝘯𝘦𝘴 𝘢𝘶𝘵𝘰𝘮á𝘵𝘪𝘤𝘰 
├▌📸 .ss
├▌  ┗ ❀  𝘚𝘤𝘳𝘦𝘦𝘯𝘴𝘩𝘰𝘵 𝘥𝘦 𝘱á𝘨𝘪𝘯𝘢𝘴 𝘸𝘦𝘣 
├▌📏 .length
├▌  ┗ ❀  𝘊𝘢𝘮𝘣𝘪𝘢𝘳 𝘵𝘢𝘮𝘢ñ𝘰 𝘥𝘦 𝘢𝘳𝘤𝘩𝘪𝘷𝘰𝘴 
├▌🗣️ .say
├▌  ┗ ❀  𝘙𝘦𝘱𝘦𝘵𝘪𝘳 𝘮𝘦𝘯𝘴𝘢𝘫𝘦𝘴 𝘦𝘯 𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌📄 .todoc
├▌  ┗ ❀  𝘊𝘳𝘦𝘢𝘳 𝘥𝘰𝘤𝘶𝘮𝘦𝘯𝘵𝘰𝘴 𝘥𝘦 𝘵𝘦𝘹𝘵𝘰 
├▌🕐 .horario
╰▌  ┗ ❀  𝘏𝘰𝘳𝘢𝘳𝘪𝘰 𝘨𝘭𝘰𝘣𝘢𝘭 𝘦𝘯 𝘵𝘪𝘦𝘮𝘱𝘰 𝘳𝘦𝘢𝘭 `,

grupo: `╭─「 👥 *GRUPOS (Solo admins)* 」
├▌👻 .hidetag
├▌  ┗ ❀  𝘔𝘦𝘯𝘤𝘪𝘰𝘯𝘢𝘳 𝘵𝘰𝘥𝘰𝘴 𝘥𝘦 𝘧𝘰𝘳𝘮𝘢 𝘰𝘤𝘶𝘭𝘵𝘢 
├▌🦵 .kick
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 𝘥𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌➕ .add
├▌  ┗ ❀  𝘐𝘯𝘷𝘪𝘵𝘢𝘳 𝘢 𝘶𝘯 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌⬆️ .promote
├▌  ┗ ❀  𝘖𝘵𝘰𝘳𝘨𝘢𝘳 𝘱𝘦𝘳𝘮𝘪𝘴𝘰𝘴 𝘥𝘦 𝘢𝘥𝘮𝘪𝘯 
├▌⬇️ .demote
├▌  ┗ ❀  𝘘𝘶𝘪𝘵𝘢𝘳 𝘱𝘦𝘳𝘮𝘪𝘴𝘰𝘴 𝘥𝘦 𝘢𝘥𝘮𝘪𝘯 
├▌🔗 .link
├▌  ┗ ❀  𝘖𝘣𝘵𝘦𝘯𝘦𝘳 𝘦𝘯𝘭𝘢𝘤𝘦 𝘥𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌🔄 .revoke
├▌  ┗ ❀  𝘙𝘦𝘴𝘵𝘢𝘣𝘭𝘦𝘤𝘦𝘳 𝘦𝘯𝘭𝘢𝘤𝘦 𝘥𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌🔓 .group open/close
├▌  ┗ ❀  𝘈𝘣𝘳𝘪𝘳 𝘰 𝘤𝘦𝘳𝘳𝘢𝘳 𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌⚠️ .warn
├▌  ┗ ❀  𝘈𝘥𝘷𝘦𝘳𝘵𝘪𝘳 𝘢 𝘶𝘯 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌✅ .unwarn
├▌  ┗ ❀  𝘘𝘶𝘪𝘵𝘢𝘳 𝘢𝘥𝘷𝘦𝘳𝘵𝘦𝘯𝘤𝘪𝘢𝘴 𝘥𝘦𝘭 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌📋 .advlist
├▌  ┗ ❀  𝘓𝘪𝘴𝘵𝘢 𝘥𝘦 𝘶𝘴𝘶𝘢𝘳𝘪𝘰𝘴 𝘢𝘥𝘷𝘦𝘳𝘵𝘪𝘥𝘰𝘴 
├▌🔇 .mute
├▌  ┗ ❀  𝘚𝘪𝘭𝘦𝘯𝘤𝘪𝘢𝘳 𝘢 𝘶𝘯 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌🔊 .unmute
├▌  ┗ ❀  𝘘𝘶𝘪𝘵𝘢𝘳 𝘴𝘪𝘭𝘦𝘯𝘤𝘪𝘰 𝘢𝘭 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌🗑️ .delete
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘮𝘦𝘯𝘴𝘢𝘫𝘦𝘴 𝘥𝘦𝘭 𝘤𝘩𝘢𝘵 
├▌👑 .admins
├▌  ┗ ❀  𝘔𝘦𝘯𝘤𝘪𝘰𝘯𝘢𝘳 𝘢 𝘵𝘰𝘥𝘰𝘴 𝘭𝘰𝘴 𝘢𝘥𝘮𝘪𝘯𝘴 
├▌ℹ️ .gp
├▌  ┗ ❀  𝘐𝘯𝘧𝘰𝘳𝘮𝘢𝘤𝘪ó𝘯 𝘥𝘦𝘵𝘢𝘭𝘭𝘢𝘥𝘢 𝘥𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌📊 .linea
├▌  ┗ ❀  𝘜𝘴𝘶𝘢𝘳𝘪𝘰𝘴 𝘢𝘤𝘵𝘪𝘷𝘰𝘴 𝘦𝘯 𝘭í𝘯𝘦𝘢 
├▌👋 .setwelcome
├▌  ┗ ❀  𝘗𝘦𝘳𝘴𝘰𝘯𝘢𝘭𝘪𝘻𝘢𝘳 𝘮𝘦𝘯𝘴𝘢𝘫𝘦 𝘥𝘦 𝘣𝘪𝘦𝘯𝘷𝘦𝘯𝘪𝘥𝘢 
├▌👋 .setbye
├▌  ┗ ❀  𝘗𝘦𝘳𝘴𝘰𝘯𝘢𝘭𝘪𝘻𝘢𝘳 𝘮𝘦𝘯𝘴𝘢𝘫𝘦 𝘥𝘦 𝘥𝘦𝘴𝘱𝘦𝘥𝘪𝘥𝘢 
├▌📊 .encuesta
├▌  ┗ ❀  𝘊𝘳𝘦𝘢𝘳 𝘦𝘯𝘤𝘶𝘦𝘴𝘵𝘢𝘴 𝘦𝘯 𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌👻 .fantasmas
├▌  ┗ ❀  𝘝𝘦𝘳 𝘮𝘪𝘦𝘮𝘣𝘳𝘰𝘴 𝘪𝘯𝘢𝘤𝘵𝘪𝘷𝘰𝘴 
├▌🧹 .kickfantasmas
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘮𝘪𝘦𝘮𝘣𝘳𝘰𝘴 𝘪𝘯𝘢𝘤𝘵𝘪𝘷𝘰𝘴 
├▌📢 .invocar
├▌  ┗ ❀  𝘐𝘯𝘷𝘰𝘤𝘢𝘳 𝘢 𝘵𝘰𝘥𝘰𝘴 𝘭𝘰𝘴 𝘮𝘪𝘦𝘮𝘣𝘳𝘰𝘴 
├▌😀 .setemoji
├▌  ┗ ❀  𝘊𝘢𝘮𝘣𝘪𝘢𝘳 𝘦𝘮𝘰𝘫𝘪 𝘥𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌🌍 .listnum
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘱𝘰𝘳 𝘱𝘢í𝘴 𝘥𝘦 𝘰𝘳𝘪𝘨𝘦𝘯 
├▌🖼️ .gpbanner
├▌  ┗ ❀  𝘊𝘢𝘮𝘣𝘪𝘢𝘳 𝘪𝘮𝘢𝘨𝘦𝘯 𝘥𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌📝 .gpname
├▌  ┗ ❀  𝘊𝘢𝘮𝘣𝘪𝘢𝘳 𝘯𝘰𝘮𝘣𝘳𝘦 𝘥𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌📄 .gpdesc
├▌  ┗ ❀  𝘊𝘢𝘮𝘣𝘪𝘢𝘳 𝘥𝘦𝘴𝘤𝘳𝘪𝘱𝘤𝘪ó𝘯 𝘥𝘦𝘭 𝘨𝘳𝘶𝘱𝘰 
├▌🤖 .bot on/off
╰▌  ┗ ❀  𝘌𝘯𝘤𝘦𝘯𝘥𝘦𝘳 𝘰 𝘢𝘱𝘢𝘨𝘢𝘳 𝘦𝘭 𝘣𝘰𝘵 `,

nsfw: `╭─「 🔞 *NSFW (Solo +18)* 」
├▌🔞 .waifu
├▌  ┗ ❀  𝘞𝘢𝘪𝘧𝘶 𝘦𝘯 𝘮𝘰𝘥𝘰 𝘕𝘚𝘍𝘞 
├▌🔞 .rule34
├▌  ┗ ❀  𝘉𝘶𝘴𝘤𝘢𝘳 𝘤𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘙34 
├▌🔞 .anal
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘢𝘯𝘢𝘭 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘰 
├▌🛁 .bath
├▌  ┗ ❀  𝘉𝘢ñ𝘢𝘳𝘴𝘦 𝘫𝘶𝘯𝘵𝘰𝘴 𝘦𝘯 𝘱𝘢𝘳𝘦𝘫𝘢 
├▌🔞 .blowjob
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘰𝘳𝘢𝘭 
├▌🔞 .boobjob
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘦𝘴𝘱𝘦𝘤𝘪𝘢𝘭 
├▌🔞 .cum
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘰 
├▌🔞 .fap
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘴𝘰𝘭𝘪𝘵𝘢𝘳𝘪𝘰 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘰 
├▌🔞 .ppcouple
├▌  ┗ ❀  𝘐𝘮á𝘨𝘦𝘯𝘦𝘴 𝘦𝘳ó𝘵𝘪𝘤𝘢𝘴 𝘥𝘦 𝘱𝘢𝘳𝘦𝘫𝘢𝘴 
├▌🔞 .footjob
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘤𝘰𝘯 𝘱𝘪𝘦𝘴 
├▌🔞 .fuck
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘴𝘦𝘹𝘶𝘢𝘭 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘰 
├▌☕ .cafe
├▌  ┗ ❀  𝘛𝘰𝘮𝘢𝘳 𝘤𝘢𝘧é 𝘦𝘯 𝘤𝘰𝘮𝘱𝘢ñí𝘢 
├▌🔞 .violar
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘕𝘚𝘍𝘞 𝘦𝘹𝘵𝘳𝘦𝘮𝘰 
├▌🔞 .grabboobs
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘰 
├▌🔞 .grop
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘰 
├▌🔞 .lickpussy
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘰𝘳𝘢𝘭 
├▌🔞 .sixnine
├▌  ┗ ❀  𝘗𝘰𝘴𝘪𝘤𝘪ó𝘯 𝘴𝘦𝘹𝘶𝘢𝘭 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘢 
├▌🔞 .spank
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘰 
├▌🔞 .suckboobs
├▌  ┗ ❀  𝘊𝘰𝘯𝘵𝘦𝘯𝘪𝘥𝘰 𝘦𝘳ó𝘵𝘪𝘤𝘰 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘰 
├▌🔞 .undress
├▌  ┗ ❀  𝘋𝘦𝘴𝘯𝘶𝘥𝘢𝘳 𝘱𝘦𝘳𝘴𝘰𝘯𝘢𝘫𝘦 𝘦𝘳ó𝘵𝘪𝘤𝘰 
├▌🔞 .yuri
╰▌  ┗ ❀  𝘛𝘪𝘫𝘦𝘳𝘢𝘴 𝘭é𝘴𝘣𝘪𝘤𝘢𝘴 𝘦𝘹𝘱𝘭í𝘤𝘪𝘵𝘢𝘴 `,

anime: `╭─「 🎌 *ANIME & REACCIONES* 」
├▌🤗 .hug
├▌  ┗ ❀  𝘋𝘢𝘳 𝘶𝘯 𝘢𝘣𝘳𝘢𝘻𝘰 𝘤𝘢𝘭𝘶𝘳𝘰𝘴𝘰 
├▌😘 .kiss
├▌  ┗ ❀  𝘋𝘢𝘳 𝘶𝘯 𝘣𝘦𝘴𝘰 𝘵𝘪𝘦𝘳𝘯𝘰 
├▌🤲 .pat
├▌  ┗ ❀  𝘈𝘤𝘢𝘳𝘪𝘤𝘪𝘢𝘳 𝘵𝘪𝘦𝘳𝘯𝘢𝘮𝘦𝘯𝘵𝘦 
├▌👋 .slap
├▌  ┗ ❀  𝘋𝘢𝘳 𝘶𝘯𝘢 𝘣𝘰𝘧𝘦𝘵𝘢𝘥𝘢 𝘢𝘯𝘪𝘮𝘦 
├▌😢 .cry
├▌  ┗ ❀  𝘓𝘭𝘰𝘳𝘢𝘳 𝘥𝘦𝘴𝘢𝘤𝘰𝘯𝘴𝘰𝘭𝘢𝘥𝘢𝘮𝘦𝘯𝘵𝘦 
├▌😊 .happy
├▌  ┗ ❀  𝘌𝘹𝘱𝘳𝘦𝘴𝘢𝘳 𝘢𝘭𝘦𝘨𝘳í𝘢 𝘢𝘯𝘪𝘮𝘦 
├▌😠 .angry
├▌  ┗ ❀  𝘌𝘹𝘱𝘳𝘦𝘴𝘢𝘳 𝘦𝘯𝘰𝘫𝘰 𝘢𝘯𝘪𝘮𝘦 
├▌❤️ .love
├▌  ┗ ❀  𝘌𝘯𝘢𝘮𝘰𝘳𝘢𝘳𝘴𝘦 𝘢𝘯𝘪𝘮𝘦 
├▌🦷 .bite
├▌  ┗ ❀  𝘔𝘰𝘳𝘥𝘦𝘳 𝘢 𝘰𝘵𝘳𝘰 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌😝 .bleh
├▌  ┗ ❀  𝘚𝘢𝘤𝘢𝘳 𝘭𝘢 𝘭𝘦𝘯𝘨𝘶𝘢 𝘣𝘶𝘳𝘭𝘰𝘯𝘢𝘮𝘦𝘯𝘵𝘦 
├▌😳 .blush
├▌  ┗ ❀  𝘚𝘰𝘯𝘳𝘰𝘫𝘢𝘳𝘴𝘦 𝘥𝘦 𝘷𝘦𝘳𝘨ü𝘦𝘯𝘻𝘢 
├▌😑 .bored
├▌  ┗ ❀  𝘌𝘹𝘱𝘳𝘦𝘴𝘢𝘳 𝘢𝘣𝘶𝘳𝘳𝘪𝘮𝘪𝘦𝘯𝘵𝘰 𝘢𝘯𝘪𝘮𝘦 
├▌🤗 .cuddle
├▌  ┗ ❀  𝘈𝘤𝘶𝘳𝘳𝘶𝘤𝘢𝘳𝘴𝘦 𝘤𝘰𝘯 𝘢𝘭𝘨𝘶𝘪𝘦𝘯 
├▌💃 .dance
├▌  ┗ ❀  𝘉𝘢𝘪𝘭𝘢𝘳 𝘢𝘭 𝘦𝘴𝘵𝘪𝘭𝘰 𝘢𝘯𝘪𝘮𝘦 
├▌🍺 .drunk
├▌  ┗ ❀  𝘌𝘴𝘵𝘢𝘳 𝘣𝘰𝘳𝘳𝘢𝘤𝘩𝘰 𝘢𝘯𝘪𝘮𝘦 
├▌🍽️ .eat
├▌  ┗ ❀  𝘊𝘰𝘮𝘦𝘳 𝘢𝘯𝘪𝘮𝘦 𝘤𝘰𝘯 𝘢𝘯𝘪𝘮𝘢𝘤𝘪ó𝘯 
├▌🤦 .facepalm
├▌  ┗ ❀  𝘗𝘢𝘭𝘮𝘢𝘥𝘢 𝘦𝘯 𝘭𝘢 𝘤𝘢𝘳𝘢 𝘢𝘯𝘪𝘮𝘦 
├▌🤰 .impregnate
├▌  ┗ ❀  𝘈𝘤𝘤𝘪ó𝘯 𝘢𝘯𝘪𝘮𝘦 𝘦𝘴𝘱𝘦𝘤𝘪𝘢𝘭 
├▌⚰️ .kill
├▌  ┗ ❀  𝘌𝘭𝘪𝘮𝘪𝘯𝘢𝘳 𝘢 𝘰𝘵𝘳𝘰 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 𝘢𝘯𝘪𝘮𝘦 
├▌😂 .laugh
├▌  ┗ ❀  𝘙𝘦í𝘳𝘴𝘦 𝘢 𝘤𝘢𝘳𝘤𝘢𝘫𝘢𝘥𝘢𝘴 𝘢𝘯𝘪𝘮𝘦 
├▌👅 .lick
├▌  ┗ ❀  𝘓𝘢𝘮𝘦𝘳 𝘢 𝘰𝘵𝘳𝘰 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌👉 .poke
├▌  ┗ ❀  𝘗𝘪𝘤𝘢𝘳 𝘢 𝘰𝘵𝘳𝘰 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌😤 .pout
├▌  ┗ ❀  𝘏𝘢𝘤𝘦𝘳 𝘱𝘶𝘤𝘩𝘦𝘳𝘰𝘴 𝘢𝘯𝘪𝘮𝘦 
├▌👊 .punch
├▌  ┗ ❀  𝘋𝘢𝘳 𝘶𝘯 𝘱𝘶ñ𝘦𝘵𝘢𝘻𝘰 𝘧𝘶𝘦𝘳𝘵𝘦 
├▌🏃 .run
├▌  ┗ ❀  𝘊𝘰𝘳𝘳𝘦𝘳 𝘢𝘭 𝘦𝘴𝘵𝘪𝘭𝘰 𝘢𝘯𝘪𝘮𝘦 
├▌😔 .sad
├▌  ┗ ❀  𝘌𝘹𝘱𝘳𝘦𝘴𝘢𝘳 𝘵𝘳𝘪𝘴𝘵𝘦𝘻𝘢 𝘢𝘯𝘪𝘮𝘦 
├▌😨 .scared
├▌  ┗ ❀  𝘌𝘹𝘱𝘳𝘦𝘴𝘢𝘳 𝘮𝘪𝘦𝘥𝘰 𝘢𝘯𝘪𝘮𝘦 
├▌😏 .seduce
├▌  ┗ ❀  𝘚𝘦𝘥𝘶𝘤𝘪𝘳 𝘢 𝘰𝘵𝘳𝘰 𝘶𝘴𝘶𝘢𝘳𝘪𝘰 
├▌😳 .shy
├▌  ┗ ❀  𝘚𝘦𝘯𝘵𝘪𝘳 𝘵𝘪𝘮𝘪𝘥𝘦𝘻 𝘢𝘯𝘪𝘮𝘦 
├▌🌅 .dias
├▌  ┗ ❀  𝘋𝘦𝘴𝘦𝘢𝘳 𝘣𝘶𝘦𝘯𝘰𝘴 𝘥í𝘢𝘴 𝘢𝘯𝘪𝘮𝘦 
├▌🌃 .noches
├▌  ┗ ❀  𝘋𝘦𝘴𝘦𝘢𝘳 𝘣𝘶𝘦𝘯𝘢𝘴 𝘯𝘰𝘤𝘩𝘦𝘴 𝘢𝘯𝘪𝘮𝘦 
├▌😴 .sleep
├▌  ┗ ❀  𝘐𝘳𝘴𝘦 𝘢 𝘥𝘰𝘳𝘮𝘪𝘳 𝘢𝘯𝘪𝘮𝘦 
├▌🚬 .smoke
├▌  ┗ ❀  𝘍𝘶𝘮𝘢𝘳 𝘢𝘭 𝘦𝘴𝘵𝘪𝘭𝘰 𝘢𝘯𝘪𝘮𝘦 
├▌🤔 .think
╰▌  ┗ ❀  𝘗𝘦𝘯𝘴𝘢𝘳 𝘱𝘳𝘰𝘧𝘶𝘯𝘥𝘢𝘮𝘦𝘯𝘵𝘦 𝘢𝘯𝘪𝘮𝘦 `,
}

export const bodyMenu = `╭━━━━━━━━━━━━━━━━━━━╮
┃ 🎀KITAGAWA BOT🎀 ┃
╰━━━━━━━━━━━━━━━━━━━╯

🎭 *¡Konnichiwa,* @$sender! ✨

┏━━━━━━━━━━━━━━━━┓
┃ 🎀 *Estado:* $botType
┃ ⏰ *Activo:* $tiempo
┃ 👥 *Usuarios:* $users
┃ 📊 *Comandos:* ${Object.keys(menuObject).length}
┃ 🧵 *Creador:* chaski
┃ 💻 *Sistema:* $device
┗━━━━━━━━━━━━━━━━┛

┏━━━━━━━━━━━━━━━━━━━━━━━━━┓
┃🎌 *¿Tu propio bot?* Usa .code           ┃
┃✨ Escribe el comando para usarlo   ┃
┗━━━━━━━━━━━━━━━━━━━━━━━━━┛`.trim()
